Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# mobile.sync.offline_detail
source: Sync will retry when your connection is back.
ar: ستحاول المزامنة مرة أخرى عند عودة اتصالك.
cs: Synchronizace se znovu pokusí, když se vaše připojení vrátí.
da: Synkronisering vil prøve igen når din forbindelse er tilbage.
de: Synchronisierung wird wiederholt, wenn Ihre Verbindung zurück ist.
el: Ο συγχρονισμός θα ξαναπροσπαθήσει όταν η σύνδεσή σας επιστρέψει.
es: La sincronización lo intentará de nuevo cuando tu conexión regrese.
fi: Synkronointi yrittää uudelleen kun yhteys on palautettu.
fr: La synchronisation réessayera quand votre connexion sera rétablie.
he: סנכרון יעשה ניסיון חוזר כשההתחברות שלך תחזור.
hi: सिंक तब फिर से कोशिश करेगा जब आपका कनेक्शन वापस आ जाएगा।
hu: A szinkronizálás újra megpróbálkozik a kapcsolat visszaállításakor.
id: Sinkronisasi akan mencoba lagi ketika koneksi Anda kembali.
it: La sincronizzazione riproverà quando la tua connessione è di nuovo attiva.
ja: 接続が戻ると同期は再度試行されます。
ko: 연결이 복구되면 동기화가 다시 시도됩니다.
ms: Segerakan akan cuba lagi apabila sambungan anda kembali.
nb: Synkronisering prøver igjen når forbindelsen er tilbake.
nl: Synchronisatie zal opnieuw proberen wanneer je verbinding terug is.
pl: Synchronizacja spróbuje ponownie, gdy powróci połączenie.
pt_br: A sincronização tentará novamente quando sua conexão for restaurada.
pt_pt: A sincronização será repetida quando a sua ligação for restaurada.
ro: Sincronizarea va încerca din nou când conexiunea dvs. revine.
ru: Синхронизация повторит попытку, когда ваше соединение восстановится.
sk: Synchronizácia sa skúsi znova, keď sa vaše pripojenie obnoví.
sv: Synkronisering försöker igen när anslutningen är tillbaka.
th: การซิงค์จะลองใหม่เมื่อการเชื่อมต่อของคุณกลับมา
tr: Senkronizasyon, bağlantınız geri geldiğinde yeniden denenecek.
uk: Синхронізація спробує ще раз, коли з'явиться з'єднання.
vi: Đồng bộ sẽ thử lại khi kết nối của bạn quay lại.
zh_hans: 连接恢复时同步将重试。
zh_hant: 同步會在您的連線恢復後重試。

# mobile.sync.reenable_subscription
source: Re-enable Subscription
ar: إعادة تمكين الاشتراك
cs: Znovu povolit předplatné
da: Genaktiver abonnement
de: Abonnement erneut aktivieren
el: Επανενεργοποίηση συνδρομής
es: Reactivar suscripción
fi: Ota tilaus uudelleen käyttöön
fr: Réactiver l'abonnement
he: הפעל הרשמה מחדש
hi: सदस्यता फिर से सक्षम करें
hu: Előfizetés újraengedélyezése
id: Aktifkan Kembali Langganan
it: Riabilita abbonamento
ja: サブスクリプションを再度有効にする
ko: 구독 재활성화
ms: Dayakan Semula Langganan
nb: Re-aktiver abonnement
nl: Abonnement opnieuw inschakelen
pl: Ponownie włącz subskrypcję
pt_br: Reativar inscrição
pt_pt: Reativar Subscrição
ro: Reactivează abonament
ru: Повторно включить подписку
sk: Znova povolať predplatné
sv: Återaktivera prenumeration
th: เปิดใช้งานการสมัครสมาชิกอีกครั้ง
tr: Aboneliği Yeniden Etkinleştir
uk: Повторно ввімкнути підписку
vi: Bật lại Đăng ký
zh_hans: 重新启用订阅
zh_hant: 重新啟用訂閱

# mobile.sync.resend_in_seconds
source: Resend in {seconds}s
ar: إعادة الإرسال في {seconds}ث
cs: Poslat znovu za {seconds}s
da: Gensend om {seconds}s
de: Erneut senden in {seconds}s
el: Αποστολή ξανά σε {seconds}s
es: Reenviado en {seconds}s
fi: Lähetä uudelleen {seconds}s:n kuluttua
fr: Renvoyer dans {seconds}s
he: שלח שוב בעוד {seconds} שנ׳
hi: {seconds}s में फिर से भेजें
hu: Újraküldés {seconds} mp múlva
id: Kirim ulang dalam {seconds}d
it: Reinvia tra {seconds}s
ja: {seconds} 秒で再送信
ko: {seconds}초 후 재전송
ms: Hantar Semula dalam {seconds}s
nb: Send igjen om {seconds}s
nl: Opnieuw verzenden in {seconds}s
pl: Wyślij ponownie za {seconds}s
pt_br: Reenviar em {seconds}s
pt_pt: Reenviar em {seconds}s
ro: Retrimite în {seconds}s
ru: Повторно отправить через {seconds}s
sk: Odoslať znova za {seconds}s
sv: Skicka igen om {seconds}s
th: ส่งอีกครั้งใน {seconds}s
tr: {seconds}s içinde yeniden gönder
uk: Повторно відправити через {seconds}с
vi: Gửi lại trong {seconds}s
zh_hans: 在 {seconds}s 后重新发送
zh_hant: 在 {seconds} 秒內重新傳送

# mobile.sync.resend_verification
source: Resend verification
ar: إعادة إرسال التحقق
cs: Poslat ověření znovu
da: Gensend verifikation
de: Überprüfung erneut senden
el: Αποστολή επαναληπτικής επιβεβαίωσης
es: Reenviar verificación
fi: Lähetä vahvistus uudelleen
fr: Renvoyer la vérification
he: שלח אימות שוב
hi: सत्यापन फिर से भेजें
hu: Ellenőrzés újraküldése
id: Kirim ulang verifikasi
it: Reinvia verifica
ja: 検証を再送信
ko: 인증 재전송
ms: Hantar Semula Pengesahan
nb: Send bekreftelse på nytt
nl: Verificatie opnieuw verzenden
pl: Wyślij ponownie weryfikację
pt_br: Reenviar verificação
pt_pt: Reenviar verificação
ro: Retrimite verificare
ru: Повторно отправить проверку
sk: Poslať overenie znova
sv: Skicka verifiering igen
th: ส่งยืนยันอีกครั้ง
tr: Doğrulamayı yeniden gönder
uk: Повторно відправити перевірку
vi: Gửi lại xác minh
zh_hans: 重新发送验证
zh_hant: 重新傳送驗證

# mobile.sync.restore_purchases
source: Restore purchases
ar: استعادة المشتريات
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
fi: Palauta ostot
fr: Restaurer les achats
he: שחזר קניות
hi: खरीदों को पुनर्स्थापित करें
hu: Vásárlások visszaállítása
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
ms: Pulihkan Pembelian
nb: Gjenoprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restaurează cumpărări
ru: Восстановить покупки
sk: Obnoviť nákupy
sv: Återställ köp
th: เรียกคืนการซื้อ
tr: Satın almaları geri yükle
uk: Відновити покупки
vi: Khôi phục mua hàng
zh_hans: 恢复购买
zh_hant: 還原購買

# mobile.sync.restore_purchases_ios
source: Restore Purchases
ar: استعادة المشتريات
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
fi: Palauta ostot
fr: Restaurer les achats
he: שחזר קניות
hi: खरीदों को पुनर्स्थापित करें
hu: Vásárlások visszaállítása
id: Pulihkan Pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
ms: Pulihkan Pembelian
nb: Gjenoprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar Compras
ro: Restaurează cumpărări
ru: Восстановить покупки
sk: Obnoviť nákupy
sv: Återställ köp
th: เรียกคืนการซื้อ
tr: Satın Almaları Geri Yükle
uk: Відновити покупки
vi: Khôi phục Mua hàng
zh_hans: 恢复购买
zh_hant: 還原購買

# mobile.sync.sign_in_failed_title
source: Sign in failed
ar: فشل تسجيل الدخول
cs: Přihlášení se nezdařilo
da: Login mislykkedes
de: Anmeldung fehlgeschlagen
el: Η σύνδεση απέτυχε
es: Error al iniciar sesión
fi: Kirjautuminen epäonnistui
fr: Échec de la connexion
he: ההכניסה נכשלה
hi: साइन-इन विफल
hu: Bejelentkezés sikertelen
id: Masuk gagal
it: Accesso non riuscito
ja: サインインに失敗しました
ko: 로그인 실패
ms: Pendaftaran Masuk Gagal
nb: Innlogging mislyktes
nl: Aanmelden mislukt
pl: Logowanie nie powiodło się
pt_br: Falha na entrada
pt_pt: Falha no início de sessão
ro: Conectarea a eșuat
ru: Ошибка входа
sk: Prihlásenie sa nepodarilo
sv: Inloggning misslyckades
th: ลงชื่อเข้าล้มเหลว
tr: Oturum açma başarısız oldu
uk: Помилка входу
vi: Đăng nhập không thành công
zh_hans: 登录失败
zh_hant: 登入失敗

# mobile.sync.sign_out
source: Sign Out
ar: تسجيل الخروج
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Se déconnecter
he: התנתק
hi: साइन आउट करें
hu: Kijelentkezés
id: Keluar
it: Esci
ja: サインアウト
ko: 로그아웃
ms: Daftar Keluar
nb: Logg ut
nl: Afmelden
pl: Wyloguj
pt_br: Sair
pt_pt: Sair
ro: Deconectare
ru: Выход
sk: Odhlásiť sa
sv: Logga ut
th: ลงชื่อออก
tr: Oturumu Kapat
uk: Вийти
vi: Đăng xuất
zh_hans: 登出
zh_hant: 登出

# mobile.sync.signed_in_as
source: Signed in as {email}
ar: تم تسجيل الدخول باسم {email}
cs: Přihlášeno jako {email}
da: Logget ind som {email}
de: Angemeldet als {email}
el: Συνδεδεμένος ως {email}
es: Iniciaste sesión como {email}
fi: Kirjautunut sisään nimellä {email}
fr: Connecté en tant que {email}
he: התחברת בתור {email}
hi: {email} के रूप में साइन इन किया गया
hu: Bejelentkezve: {email}
id: Masuk sebagai {email}
it: Accesso effettuato come {email}
ja: {email} でサインイン中
ko: {email}로 로그인됨
ms: Didaftar Masuk Sebagai {email}
nb: Logget inn som {email}
nl: Aangemeld als {email}
pl: Zalogowano jako {email}
pt_br: Entrado como {email}
pt_pt: Ligado como {email}
ro: Conectat ca {email}
ru: Вы вошли как {email}
sk: Prihlásený ako {email}
sv: Inloggad som {email}
th: ลงชื่อเข้าเป็น {email}
tr: {email} olarak oturum açıldı
uk: Увійшли як {email}
vi: Đã đăng nhập dưới dạng {email}
zh_hans: 已作为 {email} 登录
zh_hant: 登入身分：{email}

# mobile.sync.state_cancelled
source: Cancelled - sync stays active until the billing period ends.
ar: تم الإلغاء - تبقى المزامنة نشطة حتى نهاية فترة الفواتير.
cs: Zrušeno - synchronizace zůstane aktivní do konce fakturačního období.
da: Annulleret - synkronisering forbliver aktiv indtil faktureringsperioden slutter.
de: Gekündigt – Synchronisierung bleibt bis zum Ende des Abrechnungszeitraums aktiv.
el: Ακύρωση - ο συγχρονισμός παραμένει ενεργός έως το τέλος της περιόδου χρέωσης.
es: Cancelada - la sincronización permanece activa hasta que termine el período de facturación.
fi: Peruttu - synkronointi säilyy aktiivisena kunnes laskutuskausi päättyy.
fr: Annulé - la synchronisation reste active jusqu'à la fin de la période de facturation.
he: בוטל - סנכרון נשאר פעיל עד סוף תקופת החיוב.
hi: रद्द किया गया - सिंक बिलिंग अवधि समाप्त होने तक सक्रिय रहता है।
hu: Lemondva — a szinkronizálás aktív marad a számlázási időszak végéig.
id: Dibatalkan - sinkronisasi tetap aktif hingga periode penagihan berakhir.
it: Annullato - la sincronizzazione rimane attiva fino alla fine del periodo di fatturazione.
ja: キャンセル - 同期は請求期間が終わるまでアクティブなままです。
ko: 취소됨 - 동기화는 청구 기간이 끝날 때까지 활성화됩니다.
ms: Dibatalkan - segerakan tetap aktif sehingga tempoh pengebilan berakhir.
nb: Avbrutt - synkronisering forblir aktiv til faktureringsperioden avsluttes.
nl: Geannuleerd - synchronisatie blijft actief tot het einde van de factureringsperiode.
pl: Anulowana - synchronizacja pozostaje aktywna do końca okresu rozliczeniowego.
pt_br: Cancelado - sincronização permanece ativa até o final do período de faturamento.
pt_pt: Cancelado - a sincronização permanece ativa até ao final do período de faturação.
ro: Anulat - sincronizarea rămâne activă până la sfârșitul perioadei de facturare.
ru: Отменено - синхронизация остается активной до конца периода выставления счетов.
sk: Zrušené - synchronizácia ostáva aktívna až do konca zúčtovacieho obdobia.
sv: Avbruten - synkronisering förblir aktiv tills faktureringsperioden slutar.
th: ยกเลิก - การซิงค์จะยังคงใช้งานจนกว่าระยะเวลาการเรียกเก็บเงินจะสิ้นสุด
tr: İptal edildi - senkronizasyon, fatura döneminin sonuna kadar etkin kalır.
uk: Скасовано — синхронізація залишається активною до завершення періоду виставлення рахунків.
vi: Đã hủy - đồng bộ vẫn hoạt động cho đến khi kỳ thanh toán kết thúc.
zh_hans: 已取消 - 同步保持活跃直到计费周期结束。
zh_hant: 已取消 - 同步會保持有效，直到計費期間結束。

# mobile.sync.state_needs_verification
source: Verify your email to subscribe - check your inbox.
ar: تحقق من بريدك الإلكتروني للاشتراك - تحقق من صندوق الوارد الخاص بك.
cs: Ověřte svůj e-mail pro přihlášení - zkontrolujte svou poštovní schránku.
da: Bekræft din e-mail for at abonnere - tjek din indbakke.
de: Überprüfen Sie Ihre E-Mail, um sich anzumelden – prüfen Sie Ihren Posteingang.
el: Επιβεβαιώστε το email σας για να εγγραφείτε - ελέγξτε το εισερχόμενό σας.
es: Verifica tu correo electrónico para suscribirse - busca en tu bandeja de entrada.
fi: Vahvista sähköpostisi tilauksen ottamiseksi - tarkista sähköpostiasi.
fr: Vérifiez votre e-mail pour vous abonner - consultez votre boîte de réception.
he: אמת את הדוא״ל שלך כדי להירשם - בדוק את תיבת הדואר שלך.
hi: सदस्यता लेने के लिए अपना ईमेल सत्यापित करें - अपना इनबॉक्स जांचें।
hu: Ellenőrizd az email-ed a feliratkozáshoz — keress a beérkezett üzenetek között.
id: Verifikasi email Anda untuk berlangganan - periksa kotak masuk Anda.
it: Verifica il tuo indirizzo email per abbonarti - controlla la tua inbox.
ja: 購読するメールを確認してください - 受信トレイを確認してください。
ko: 구독하려면 이메일을 확인하세요 - 받은편지함을 확인하세요.
ms: Sahkan e-mel anda untuk melanggan - periksa peti masuk anda.
nb: Bekreft e-posten din for å abonnere - se etter lenken i innboksen.
nl: Verifieer je e-mailadres om je in te schrijven - controleer je inbox.
pl: Zweryfikuj swoją pocztę e-mail, aby subskrybować - sprawdź skrzynkę odbiorczą.
pt_br: Verifique seu email para se inscrever - procure em sua caixa de entrada.
pt_pt: Verifique o seu correio eletrónico para subscrever - procure na sua caixa de entrada.
ro: Verificați-vă e-mailul pentru a vă abona - verificați cutia de intrare.
ru: Подтвердите ваш адрес электронной почты, чтобы подписаться - проверьте входящие письма.
sk: Overte si svoj e-mail, aby ste sa mohli prihlásiť - pozrite si váš doručený e-mail.
sv: Verifiera din e-postadress för att prenumerera - sök efter den i din inkorg.
th: ยืนยันอีเมลของคุณเพื่อสมัครสมาชิก - ตรวจสอบกล่องจดหมายของคุณ
tr: Abone olmak için e-postanızı doğrulayın - gelen kutunuzu kontrol edin.
uk: Перевірте свою електронну пошту, щоб підписатися — перевірте папку «Вхідні».
vi: Xác minh email của bạn để đăng ký - kiểm tra hộp thư đến của bạn.
zh_hans: 验证您的电子邮件以订阅 - 检查您的收件箱。
zh_hant: 驗證您的電子郵件以訂閱 - 請查看您的收件箱。

# mobile.sync.state_off
source: Sync is off - subscribe to turn it on.
ar: المزامنة مغلقة - اشترك لتشغيلها.
cs: Synchronizace je vypnuta - přihlaste se, abyste ji zapnuli.
da: Synkronisering er slået fra - abonnér for at slå den til.
de: Synchronisierung ist aus – abonnieren Sie, um sie zu aktivieren.
el: Ο συγχρονισμός είναι απενεργοποιημένος - εγγραφή για να τον ενεργοποιήσετε.
es: La sincronización está desactivada - suscríbete para activarla.
fi: Synkronointi on pois päältä - tilaa sen ottamiseksi käyttöön.
fr: La synchronisation est désactivée - abonnez-vous pour l'activer.
he: סנכרון כבוי - הירשם כדי להדליק אותו.
hi: सिंक बंद है - इसे चालू करने के लिए सदस्यता लें।
hu: A szinkronizálás ki van kapcsolva — feliratkozással kapcsold be.
id: Sinkronisasi mati - berlangganan untuk mengaktifkannya.
it: La sincronizzazione è disattivata - sottoscrivi per attivarla.
ja: 同期はオフです - 有効にするにはサブスクライブしてください。
ko: 동기화가 꺼졌습니다 - 구독하여 켜세요.
ms: Segerakan adalah dimatikan - langgan untuk menghidupkannya.
nb: Synkronisering er av - abonner for å slå den på.
nl: Synchronisatie is uit - abonneer je om het in te schakelen.
pl: Synchronizacja jest wyłączona - zasubskrybuj, aby ją włączyć.
pt_br: Sincronização desativada - inscreva-se para ativá-la.
pt_pt: A sincronização está desativada - subscreva para a ativar.
ro: Sincronizarea este dezactivată - abonați-vă pentru a o activa.
ru: Синхронизация отключена - подпишитесь, чтобы включить ее.
sk: Synchronizácia je vypnutá - prihláste sa, aby ste ju zapli.
sv: Synkronisering är inaktiv - prenumerera för att aktivera det.
th: ปิดการซิงค์ - สมัครสมาชิกเพื่อเปิดใช้งาน
tr: Senkronizasyon kapalı - açmak için abone olun.
uk: Синхронізація вимкнена — підпишіться, щоб ввімкнути.
vi: Đồng bộ tắt - đăng ký để bật nó.
zh_hans: 同步已关闭 - 订阅以打开。
zh_hant: 同步已關閉 - 訂閱以啟用它。

# mobile.sync.state_offline
source: Offline - sync will retry when your connection is back.
ar: غير متصل - ستحاول المزامنة مرة أخرى عند عودة اتصالك.
cs: Offline - synchronizace se znovu pokusí, když se vaše připojení vrátí.
da: Offline - synkronisering vil prøve igen når din forbindelse er tilbage.
de: Offline – Synchronisierung wird wiederholt, wenn Ihre Verbindung zurück ist.
el: Χωρίς σύνδεση - ο συγχρονισμός θα ξαναπροσπαθήσει όταν η σύνδεσή σας επιστρέψει.
es: Sin conexión - la sincronización lo intentará de nuevo cuando tu conexión regrese.
fi: Offline - synkronointi yrittää uudelleen kun yhteys on palautettu.
fr: Hors ligne - la synchronisation réessayera quand votre connexion sera rétablie.
he: לא מחובר - סנכרון יעשה ניסיון חוזר כשההתחברות שלך תחזור.
hi: ऑफ़लाइन - सिंक तब फिर से कोशिश करेगा जब आपका कनेक्शन वापस आ जाएगा।
hu: Offline — a szinkronizálás újra megpróbálkozik a kapcsolat visszaállításakor.
id: Offline - sinkronisasi akan mencoba lagi ketika koneksi Anda kembali.
it: Offline - la sincronizzazione riproverà quando la tua connessione è di nuovo attiva.
ja: オフライン - 接続が戻ると同期は再度試行されます。
ko: 오프라인 - 연결이 복구되면 동기화가 다시 시도됩니다.
ms: Luar Talian - segerakan akan cuba lagi apabila sambungan anda kembali.
nb: Offline - synkronisering prøver igjen når forbindelsen er tilbake.
nl: Offline - synchronisatie zal opnieuw proberen wanneer je verbinding terug is.
pl: Offline - synchronizacja spróbuje ponownie, gdy powróci połączenie.
pt_br: Offline - sincronização tentará novamente quando sua conexão for restaurada.
pt_pt: Offline - a sincronização será repetida quando a sua ligação for restaurada.
ro: Offline - sincronizarea va încerca din nou când conexiunea dvs. revine.
ru: Оффлайн - синхронизация повторит попытку, когда ваше соединение восстановится.
sk: Offline - synchronizácia sa skúsi znova, keď sa vaše pripojenie obnoví.
sv: Offline - synkronisering försöker igen när anslutningen är tillbaka.
th: ออฟไลน์ - การซิงค์จะลองใหม่เมื่อการเชื่อมต่อของคุณกลับมา
tr: Çevrimdışı - bağlantınız geri geldiğinde senkronizasyon yeniden denenecek.
uk: Відключено — синхронізація спробує ще раз, коли з'явиться з'єднання.
vi: Ngoại tuyến - đồng bộ sẽ thử lại khi kết nối của bạn quay lại.
zh_hans: 离线 - 连接恢复时同步将重试。
zh_hant: 離線 - 同步會在您的連線恢復後重試。

# mobile.sync.state_on
source: Sync is on for this account.
ar: المزامنة مشغلة لهذا الحساب.
cs: Synchronizace je zapnuta pro tento účet.
da: Synkronisering er aktiveret for denne konto.
de: Synchronisierung ist für dieses Konto aktiviert.
el: Ο συγχρονισμός είναι ενεργοποιημένος για αυτόν τον λογαριασμό.
es: La sincronización está activada para esta cuenta.
fi: Synkronointi on käytössä tälle tilille.
fr: La synchronisation est active pour ce compte.
he: סנכרון פועל לחשבון זה.
hi: इस खाते के लिए सिंक चालू है।
hu: A szinkronizálás be van kapcsolva erre a fiókra.
id: Sinkronisasi aktif untuk akun ini.
it: La sincronizzazione è attiva per questo account.
ja: このアカウントで同期がオンです。
ko: 이 계정에서 동기화가 켜졌습니다.
ms: Segerakan adalah hidup untuk akaun ini.
nb: Synkronisering er på for denne kontoen.
nl: Synchronisatie is ingeschakeld voor dit account.
pl: Synchronizacja jest włączona dla tego konta.
pt_br: A sincronização está ativada para esta conta.
pt_pt: A sincronização está ativada para esta conta.
ro: Sincronizarea este activată pentru acest cont.
ru: Синхронизация включена для этого аккаунта.
sk: Synchronizácia je zapnutá pre tento účet.
sv: Synkronisering är aktiverad för detta konto.
th: เปิดใช้งานการซิงค์สำหรับบัญชีนี้
tr: Senkronizasyon bu hesapta açıktır.
uk: Синхронізація ввімкнена для цього облікового запису.
vi: Đồng bộ bật cho tài khoản này.
zh_hans: 此账户已启用同步。
zh_hant: 此帳戶已啟用同步。

# mobile.sync.subscribe_google_play
source: Subscribe with Google Play
ar: الاشتراك مع Google Play
cs: Přihlaste se pomocí Google Play
da: Abonnér med Google Play
de: Mit Google Play abonnieren
el: Εγγραφή με το Google Play
es: Suscribirse con Google Play
fi: Tilaa Google Play:n kautta
fr: S'abonner via Google Play
he: הירשם באמצעות Google Play
hi: Google Play के साथ सदस्यता लें
hu: Feliratkozás Google Play-n keresztül
id: Berlangganan dengan Google Play
it: Iscriviti a Google Play
ja: Google Play でサブスクライブ
ko: Google Play로 구독
ms: Langgan dengan Google Play
nb: Abonner med Google Play
nl: Abonneren via Google Play
pl: Zasubskrybuj przez Google Play
pt_br: Inscrever-se com Google Play
pt_pt: Subscrever com Google Play
ro: Abonați-vă cu Google Play
ru: Подписаться через Google Play
sk: Prihlásiť sa cez Obchod Google Play
sv: Prenumerera med Google Play
th: สมัครสมาชิกด้วย Google Play
tr: Google Play ile Abone Ol
uk: Підписатися через Google Play
vi: Đăng ký với Google Play
zh_hans: 通过 Google Play 订阅
zh_hant: 透過 Google Play 訂閱

# mobile.sync.subscribing
source: Subscribing...
ar: جاري الاشتراك...
cs: Přihlašování…
da: Abonnerer…
de: Wird abonniert…
el: Εγγραφή...
es: Suscribiendo...
fi: Tilataan...
fr: Abonnement en cours…
he: מתרשם...
hi: सदस्यता ले रहे हैं...
hu: Feliratkozás…
id: Berlangganan...
it: Sottoscrizione in corso...
ja: 購読中...
ko: 구독 중…
ms: Melanggan...
nb: Abonnerer...
nl: Abonneren…
pl: Subskrybowanie...
pt_br: Inscrevendo...
pt_pt: A subscrever...
ro: Se abonează...
ru: Подписка...
sk: Prihlasovanie…
sv: Prenumererar…
th: กำลังสมัครสมาชิก...
tr: Abone olunuyor...
uk: Підписування...
vi: Đang đăng ký...
zh_hans: 订阅中...
zh_hant: 訂閱中...

# mobile.sync.verification_failed_title
source: Verification failed
ar: فشل التحقق
cs: Ověření se nezdařilo
da: Verifikation mislykkedes
de: Überprüfung fehlgeschlagen
el: Η επιβεβαίωση απέτυχε
es: Error de verificación
fi: Vahvistus epäonnistui
fr: Échec de la vérification
he: האימות נכשל
hi: सत्यापन विफल
hu: Ellenőrzés sikertelen
id: Verifikasi gagal
it: Verifica non riuscita
ja: 検証に失敗しました
ko: 인증 실패
ms: Pengesahan Gagal
nb: Bekreftelse mislyktes
nl: Verificatie mislukt
pl: Weryfikacja nie powiodła się
pt_br: Verificação falhou
pt_pt: Falha na verificação
ro: Verificarea a eșuat
ru: Проверка не удалась
sk: Overenie sa nepodarilo
sv: Verifiering misslyckades
th: ยืนยันล้มเหลว
tr: Doğrulama başarısız oldu
uk: Помилка перевірки
vi: Xác minh không thành công
zh_hans: 验证失败
zh_hant: 驗證失敗

# mobile.sync.verify_button
source: Verify
ar: تحقق
cs: Ověřit
da: Bekræft
de: Überprüfen
el: Επιβεβαίωση
es: Verificar
fi: Vahvista
fr: Vérifier
he: אמת
hi: सत्यापित करें
hu: Ellenőrzés
id: Verifikasi
it: Verifica
ja: 確認
ko: 확인
ms: Sahkan
nb: Bekreft
nl: Verifiëren
pl: Zweryfikuj
pt_br: Verificar
pt_pt: Verificar
ro: Verifică
ru: Подтвердить
sk: Overiť
sv: Verifiera
th: ยืนยัน
tr: Doğrula
uk: Перевірити
vi: Xác minh
zh_hans: 验证
zh_hant: 驗證
